{
  "/docs/TBX-WhitePaper-Eng.pdf": "/docs/TBX-WhitePaper-Rus.pdf",
  "A prime opportunity to create your own tokenized fund": "Получите возможность создать свой токенизированный фонд",
  "Advisor (Blockchain technologies)": "Советник (Блокчейн технологии)",
  "Advisor (Business Development)": "Советник (Междун. развитие бизнеса)",
  "Advisor (Cybersecurity)": "Советник (Кибербезопасность)",
  "Advisor (Fintech)": "Советник (Финтех)",
  "Advisor (Legal)": "Советник (Юридические вопросы)",
  "Advisor (Product Development)": "Советник (Разработка продукта)",
  "Advisor, Groupon Russia": "Советник, Groupon Russia, AddVenture Fund",
  "Advisory board & marketing plan": "Консультативный совет и маркетинговый план",
  "Aleksandr Volkov": "Александр Волков",
  "Alexey Bashlykov": "Алексей Башлыков",
  "Art Director": "Арт-директор",
  "August": "Август",
  "Cao Yin": "Цао Инь",
  "Chief Analytics Officer": "Главный аналитик",
  "Choose crypto funds for your investments": "Выбирайте крипто-фонды для ваших инвестиций",
  "Chris Skinner": "Крис Скиннер",
  "Company": "Компания",
  "Completion of legalisation": "Завершение легализации",
  "Countdown until we go to ICO": "Отсчет до начала ICO",
  "Dmitry Shmakov": "Дмитрий Шмаков",
  "Elena Masolova": "Елена Масолова",
  "Energy Blockchain Labs": "Energy Blockchain Labs",
  "Email": "Email",
  "Enter your email": "Введите ваш email",
  "Enter your email address": "Введите ваш email",
  "Escrow, Pre-ICO marketing": "Эскроу и пре-ICO маркетинг",
  "Eugene Yuryev": "Евгений Юрьев",
  "Features": "Функционал",
  "for crypto": "для крипто",
  "For investors": "Инвесторам",
  "For the convenience, there are two types of wallets - \"Easy\" and \"Professional\" which can both  store keys both inside and outside the system": "Для удобства пользователей предусмотрено два типа кошельков –  «Легкий» и «Профессиональный»  с возможностью хранения ключей как внутри так и вне системы.",
  "For traders And funds": "Трейдерам и фондам",
  "From the creators of The Token Fund. Professional team with extensive experience in crypto industry": "От создателей The Token Fund. Команда профессионалов с большим опытом работы в криптоиндустрии",
  "Funds tokenization": "Токенизация фонда",
  "Get notified about ICO": "Уведомить об ICO!",
  "Get notified!": "Подписаться!",
  "Group-IB": "Group-IB",
  "Igor Doganov": "Игорь Доганов",
  "Ilya Sachkov": "Илья Сачков",
  "Innovate Finance, Moven and Meniga": "Innovate Finance, Moven и Meniga",
  "Interstice Consulting LLP": "Interstice Consulting LLP",
  "Invest in pro traders and funds": "Только профессиональные участники рынка",
  "Invest with any currency and store tokens in a handy and secure multi-currency wallet": "Инвестируйте в любой валюте и храните токены в удобном и надежном мультивалютном кошельке",
  "investors": "инвесторов",
  "Investors can convert fiat currencies into crypto-currencies and tokens, and conduct reverse operations on the Tokenbox platform": "Внутри платформы инвесторы смогут конвертировать фиатные валюты в криптовалюты и токены, а также проводить обратные операции.",
  "Investors can make mutual settlements utilizing their own token according to the relevant Smart Contract.  This token is an analogue of a Fund Unit, and its value depends on the profitability and dynamics of any fluctuation in portfolio capitalization. Investors can purchase the tokens, store them and nurture them to maturity": "Проведение взаиморасчетов с инвесторами на основе смарт-контрактов с применением собственного токена. Токен вашего фонда будет представлять собой аналог пая фонда, его стоимость будет зависеть от доходности и динамики изменения капитализации портфеля. Инвесторы могут приобретать токены вашего фонда, хранить их и предъявлять к погашению.",
  "is an ecosystem": "— экосистема",
  "Julian L. Zegelman": "Юлий Л. Зегельман",
  "July": "Июль",
  "June": "Июнь",
  "Keep all your crypto assets conveniently in a single wallet": "Храните крипто-активы в удобном едином кошельке",
  "Lead Backend Developer": "Ведущий back-end разработчик",
  "Learn more about ICO": "Подробнее об ICO",
  "Learn more and stay tuned!": "Узнайте больше и оставайтесь с нами!",
  "Legal Clarity and Transparency": "Юридическая чистота деятельности",
  "Listing on exchanges": "Листинг на биржах",
  "Manage your Fund’s portfolio on any device": "Управляйте портфелем фонда с любого устройства",
  "Managing Partner": "Управляющий партнер",
  "March": "Март",
  "Marketing Director": "Директор по маркетингу",
  "May": "Май",
  "Media about Tokenbox": "Публикации",
  "Meet the Tokenbox team": "Наша команда",
  "More than 48,000 tokens sold to hundreds of investors": "Более 48 000 токенов фонда продано сотням инвесторов",
  "Most powerful and user-friendly trading terminal ever!": "Самый мощный и удобный торговый терминал!",
  "Multi-cryptocurrency wallet": "Мультивалютный крипто-кошелек",
  "October": "Октябрь",
  "Operating  within the current legal framework": "Работайте в рамках действующего правового поля",
  "Our advisors": "Наши советники",
  "Our roadmap": "Дорожная карта",
  "Pay by Credit/Debit Card and Fiat money": "Оплата банковской картой ",
  "PC, Mac, iOS, Android, VR": "PC, Mac, iOS, Android, VR",
  "Peter Prabhu": "Питер Прабху",
  "Practical trading terminal for traders, and a foolproof system for managing your fund": "Удобный торговый терминал для трейдеров и система управления фондами",
  "Professional software": "Профессиональное программное обеспечение",
  "Q2 2018": "Q2 2018",
  "Q3 2018": "Q3 2018",
  "Q4 2017": "Q4 2017",
  "Q4 2018": "Q4 2018",
  "Read More": "Подбробнее",
  "Reliable, transparent professional funds and traders": "Доверяйте профессиональным фондам и трейдерам",
  "Roadmap": "Дорожная карта",
  "Send Request": "Отправить запрос",
  "September": "Сентябрь",
  "Smoothest crossplatform experience": "Гибкая кросс-платформенность",
  "Team And Advisors": "Команда",
  "Technical Project Manager": "Технический руководитель проекта",
  "Technology": "Технологии",
  "Technology & infrastructure": "Технологии и инфраструктура",
  "Terms & Conditions": "Условия",
  "TGE (crowdsale) and legalisation process": " TGE (краудсейл) и старт процесса легализации",
  "The Funds capitalisation reached $2 million, and the yield exceeded 300%": "Капитализация фонда достигла 2 000 000 $, а доходность превысила 300%",
  "The infrastructure of the platform is built using Amazon Web Services. The description of the infrastructure uses Docker containers. The databases and their replications are built using PostgreSQL and Elastic Search": "Инфраструктура платформы строится на основе Amazon Web Services. Описание инфраструктуры сделано на основе контейнеров Docker. Базы данных и их репликации строятся на основе PostgreSQL и Elastic Search. ",
  "The payment gateway integrated with our platform allows you to accept payments in traditional \"fiat\" currencies (USD, EUR)": "Платежный шлюз интегрированный с нашей платформой позволяет принимать к оплате платежи в традиционных “фиатных” валютах (USD, EUR).",
  "The platform is based upon a set of microservices written in Python/Java. Separate interfaces to allow interaction between each group of Users and partners of the system are utilised": "Платформа разработки представляет из себя набор микросервисов, написанных на языке Python/Java. Для работы с каждой группой пользователей системы и партнерами предусмотрены отдельные интерфейсы взаимодействия. ",
  "The Rating System and “Advisory Service” can assist you in making the optimal choice of the traders represented on our system": "Система рейтингов и маркетинговые услуги помогут Вам стать ближе к инвесторам и привлечь внимание к вашему продукту.",
  "The services of experienced traders when and wherever you need them": "Услуги успешных трейдеров, когда и где вам удобно",
  "Tokenbox": "Tokenbox",
  "Tokenbox branding and naming, tech and operational team": "Tokenbox: брендинг и нейминг, техническая и операционная команда",
  "Tokenbox is a platform for professionals only. Traders and Funds participating are carefully selected and reviewed. We conduct Due Diligence of all traders. And no Fund can withdraw assets from a client’s account": "Участники платформы –  тщательно отобранные и проверенные трейдеры и фонды. Tokenbox — платформа для профессионалов. Обязательный due diligence всех трейдеров. Фонды не могут выводить средства клиентов со счетов",
  "Tokenbox undertakes to perform of KYC / AML for user-investors as well liaising with the requisite data verification systems": "Также Tokenbox берет на себя организацию работ в области KYC/AML пользователей-инвесторов и подключение необходимых систем верификации данных.",
  "Tokenbox — Unique ecosystem for crypto investors, traders and funds": "Tokenbox — уникальная экосистема для крипто инвесторов, фондов и трейдеров",
  "Tokenization of all traders occur on Platform Ethereum based on the ERC20 token": "Токенизация всех трейдеров происходит на платформе Ethereum на основе токена ERC-20.",
  "Tokens can also be accessed on organized markets - exchanges": "Также токены вашего фонда  могут обращаться на организованных рынках – биржах.",
  "Universal crypto-currency wallet for the secure storage of digital assets. The wallet allows you to store all main crypto-currencies and tokens": "Универсальный крипто-валютный кошелёк для безопасного хранения цифровых активов. Кошелек позволяет хранить все основные виды криптовалют и токенов.",
  "User Privacy": "Приватность пользователей",
  "Vadim Koleoshkin": "Вадим Колеошкин",
  "Velton Zegelman PC": "Velton Zegelman PC",
  "Viktor Shpakovsky": "Виктор Шпаковский",
  "Vladimir Smerkis": "Владимир Смеркис",
  "Want to become one of the first funds \u0003and traders using our ecosystem?": "Хотите стать одним из первых фондов и трейдеров в нашей экосистеме?",
  "We are on Medium": "Мы на Medium",
  "Web-interface as well as native applications for main platforms:": "Веб-интерфейс и нативные приложения для основных платформ:",
  "White Paper": "White Paper",
  "Whitepaper and development plan": "White Paper, планы разработки  и развития",
  "Your Name": "Ваше имя",
  "Conducting activities on the Tokenbox Platform within the relevant legislative infrastructure. Tokenbox is a legal \"umbrella\" fund. Thus, funds and traders can minimize their legal costs": "Работайте в рамках действующего правового поля. Tokenbox – легальный «зонтичный» фонд. Таким образом, фонды и трейдеры минимизируют затраты на юридическое оформление своей деятельности",
  "traders and funds": "фондов и трейдеров"
}
