<div class="vacancies">
  <div class="wrapper">
    <h1>{{__('Vacancies')}}</h1>

    <div class="accordion">
      <!-- Vacancy Start -->
      <div class="accordion-item">
        <input type="checkbox" id="item-1">
        <label class="heading-2" for="item-1">
           Back-end разработчик
        </label>
        <div class="accordion-item-content">
          <p>В команду разработки продукта ищем Back-end разработчика, который займется созданием back-end решений для платформы Tokenbox. Стек технологий по back-end: Linux/Node.JS/TypeScript/PostgreSq</p>
          <p><b>Чем предстоит заниматься:</b></p>
          <ul>
	          <li>Проектирование микросервисной архитектуры</li>
	          <li>Проектирование схемы хранения и передачи данных</li>
	          <li>Разработка back-end-части для биржи и трейдинговых инструментов (высокочастотная алгоритмическая торговля)</li>
	          <li>Интеграция со сторонними криптовалютными биржами и брокерскими системами</li>
	          <li>Интеграция с различными финансовыми сервисами для ввода/вывода фиатных средств (банк, эквайринг, платежные системы)</li>
	          <li>Разработка и поддержка клиентских кошельков (различные фиатные и криптовалюты, процессинг транзакций)</li>
	          <li>Разработка решений под различные маркетинговые задачи (реферальные программы, маркетинговые акции и т.д.)</li>
          </ul>
          <p><b>Что мы ожидаем:</b></p>
          <ul>
              <li>Опыт программирования под Node.JS от 3 лет</li>
              <li>Навыки системного архитектора: паттерны проектирования, анти-паттерны</li>
              <li>Опыт разработки высоконагруженных систем, функционирующих в режиме 24x7x365</li>
              <li>Опыт разработки на TypeScript</li>
              <li>Навыки оптимизации работы сервисов</li>
              <li>Понимание принципов разработки микросервисной архитектуры</li>
              <li>Навыки отладки Node.JS-приложений</li>
              <li>Постоянное развитие и совершенствование навыков</li>
          </ul>
          <p><b>Будет плюсом:</b></p>
          <ul>
              <li>Опыт работы с Apache Kaffka (брокер сообщений)</li>
              <li>Опыт построения асинхронных API</li>
              <li>Опыт работы с NoSQL-БД (Redis, MongoDB, Cassandra)</li>
          </ul>
          <p><b>Что мы можем предложить:</b></p>
          <ul>
              <li>Заработная плата от 170,000 рублей в месяц (итоговая сумма обсуждается на интервью)</li>
              <li>Гибкий график 5/2 с плавающим началом рабочего дня (10:00 - 12:00)</li>
              <li>Возможность с нуля писать код в известном криптопроекте (no legacy)</li>
              <li>Бонусы по итогам календарного года</li>
              <li>ДМС, 28 дней годового отпуска</li>
              <li>Корпоративный автобус от ст.м. Павелецкая</li>
          </ul>
          <p><b>Этапы отбора:</b></p>
          <ul>
              <li>CV + ссылка на github/bitbucket</li>
              <li>Интервью с командой</li>
              <li>Предложение о работе</li>
          </ul>
          <a href="mailto:job@tokenbox.io?subject=Вакансия: Back-end разработчик" class="small-info-button" style="margin-top: 10px; margin-bottom: 10px;">{{__('Respond to vacancy')}}</a>
        </div>
      </div>
      <!-- Vacancy End -->
      <!-- Vacancy Start -->
      <div class="accordion-item">
        <input type="checkbox" id="item-2">
        <label class="heading-2" for="item-2">
           Front-end разработчик
        </label>
        <div class="accordion-item-content">
          <p>В команду разработки продукта ищем Front-end разработчика, который/ая займется созданием продуктового сайта Tokenbox, API-слоя платформы и инструментов back office.
          
          Cтек технологий по front-end: HTML/JS/CSS; React.JS, Node.JS/TypeScript.</p>
          <p><b>Чем предстоит заниматься:</b></p>
          <ul>
	          <li>Разработка архитектуры front-end систем и платформы Tokenbox</li>
	          <li>Разработка нового продуктового сайта</li>
	          <li>Консультации команды маркетинга по части front-end-решений</li>
          </ul>
          <p><b>Что мы ожидаем:</b></p>
          <ul>
              <li>2+ лет в разработке веб-приложений с использованием JavaScript</li>
              <li>Знание HTML/JS/CSS</li>
              <li>Опыт разработки необходимого API-слоя и серверных приложений</li>
          </ul>
          <p><b>Будет плюсом:</b></p>
          <ul>
              <li>Опыт разработки на TypeScript и для мобильных устройств на React.Native</li>
              <li>Опыт разработки сайтов с интенсивным инфообменом через различные каналы (HTTP-запросы, websockets)</li>
              <li>Интерес к сфере блокчейн и криптотрейдингу</li>
          </ul>
          <p><b>Что мы можем предложить:</b></p>
          <ul>
              <li>Заработная плата от 150,000 рублей в месяц (итоговая сумма обсуждается по итогам интервью)</li>
              <li>Гибкий график 5/2 с плавающим началом рабочего дня (9:00 - 12:00)</li>
              <li>Возможность с нуля писать код в известном криптопроекте (no legacy)</li>
              <li>Бонусы по итогам календарного года</li>
              <li>ДМС, 28 дней годового отпуска</li>
              <li>Корпоративный автобус от ст.м. Павелецкая</li>
          </ul>
          <p><b>Этапы отбора:</b></p>
          <ul>
              <li>CV + портфолио (ссылка на github/bitbucket)</li>
              <li>Телефонное интервью с HR</li>
              <li>Интервью с командой</li>
              <li>Предложение о работе</li>
          </ul>
          <a href="mailto:job@tokenbox.io?subject=Вакансия: Front-end разработчик" class="small-info-button" style="margin-top: 10px; margin-bottom: 10px;">{{__('Respond to vacancy')}}</a>
        </div>
      </div>
      <!-- Vacancy End -->
      <!-- Vacancy Start -->
      <div class="accordion-item">
        <input type="checkbox" id="item-3">
        <label class="heading-2" for="item-3">
           Системный аналитик (FinTech/blockchain)
        </label>
        <div class="accordion-item-content">
          <p>В команду разработки продукта ищем системного аналитика, который/ая займется анализом требований бизнес-заказчиков, переводом требований на язык технической системы и постановкой задач разработчикам.</p>
          <p><b>Чем предстоит заниматься:</b></p>
          <ul>
              <li>Структурирование и описание требований к платформе Tokenbox, поступающих от бизнес-заказчиков</li>
              <li>Коммуникация с разработчиками платформы для описания требований в терминах технической системы</li>
              <li>Формирование ТЗ для разработчиков платформы</li>
              <li>Создание базы знаний компании</li>
          </ul>
          <p><b>Что мы ожидаем:</b></p>
          <ul>
              <li>2+ лет опыта работы системным/бизнес-аналитиком в банках/финтех-сервисах/Investment banking/Forex</li>
              <li>Опыт системного анализа в интеграционных проектах (межсистемное взаимодействие, интеграционные шины, брокеры сообщений, API management и т.д.)</li>
              <li>Опыт проведения обследований, формирования технических требований к АС</li>
              <li>Опыт разработки проектной документации</li>
              <li>Знание необходимых для работы CASE-средств, методологий и нотаций</li>
          </ul>
          <p><b>Будет плюсом:</b></p>
          <ul>
              <li>Интерес к сферам блокчейн и криптотрейдингу, как к предметным областям</li>
          </ul>
          <p><b>Что мы можем предложить:</b></p>
          <ul>
              <li>Заработная плата от 120,000 рублей в месяц (итоговая сумма обсуждается по итогам интервью)</li>
              <li>Гибкий график 5/2 с плавающим началом рабочего дня (10:00 - 13:00)</li>
              <li>Возможность с нуля создавать новый продукт в области финтех и криптотрейдинга</li>
              <li>ДМС, 28 дней годового отпуска</li>
              <li>Бонусы по итогам календарного года</li>
              <li>Корпоративный автобус от ст.м. Павелецкая</li>
          </ul>
          <p><b>Этапы отбора:</b></p>
          <ul>
              <li>CV + портфолио</li>
              <li>Телефонное интервью с HR</li>
              <li>Интервью с командой</li>
              <li>Предложение о работе</li>
          </ul>
          <a href="mailto:job@tokenbox.io?subject=Вакансия: Системный аналитик (FinTech/blockchain)" class="small-info-button" style="margin-top: 10px; margin-bottom: 10px;">{{__('Respond to vacancy')}}</a>
        </div>
      </div>
      <!-- Vacancy End -->
      <!-- Vacancy Start -->
      <div class="accordion-item">
        <input type="checkbox" id="item-4">
        <label class="heading-2" for="item-4">
           Иллюстратор / Визуальный дизайнер
        </label>
        <div class="accordion-item-content">
          <p>В команду Дизайна продукта ищем иллюстратора / визуального дизайнера, который/ая поможет сформировать пул иллюстраций и других графических элементов для продуктового сайта Tokenbox, трейдинговой платформы и будет сопровождать маркетинговые задачи.</p>
          <p><b>Чем предстоит заниматься:</b></p>
          <ul>
              <li>Создание векторных иллюстраций и иконок</li>
              <li>Создание инфографик</li>
              <li>Дизайн промо материалов (SMM, GIFs, и т.д.)</li>
              <li>Формирование Key visual</li>
          </ul>
          <p><b>Что мы ожидаем:</b></p>
          <ul>
              <li>У вас есть портфолио (резюме без портфолио не рассматриваются)</li>
              <li>Имеете опыт работы в соответствующей области 3+ лет</li>
              <li>Знаете и чувствуете композицию, типографику</li>
              <li>Умеете создавать иллюстрации, дизайны, скетчи, и доводить их до совершенства</li>
              <li>Можете создавать простую, но эффектную анимацию</li>
              <li>Чувствуете стиль, понимаете и владеете современными трендами в web и графическом дизайне</li>
              <li>Умеете работать в команде</li>
          </ul>
          <p><b>Будет плюсом:</b></p>
          <ul>
              <li>Профильное образование (курсы, MOOCs, лекции, и т.д.)</li>
              <li>Можете создавать простую, но эффектную анимацию</li>
              <li>Понимание blockchain и криптовалют</li>
              <li>Опыт проектов в сфере финтех</li>
              <li>Неплохое владение английским</li>
              <li>Профиль на Dribbble или Behance</li>
          </ul>
          <p><b>Что мы можем предложить:</b></p>
          <ul>
              <li>Вилка по заработной плате: 80,000 - 100,000 рублей в месяц (итоговая сумма обсуждается на интервью)</li>
              <li>Гибкий график 5/2 с плавающим началом рабочего дня (9:00 – 12:00)</li>
              <li>Возможность с нуля создавать визуальный образ продукта в области финтех и криптотрейдинга</li>
              <li>Бонусы по итогам календарного года</li>
              <li>ДМС, 28 дней годового отпуска</li>
              <li>Корпоративный автобус от ст.м. Павелецкая</li>
          </ul>
          <p><b>Этапы отбора:</b></p>
          <ul>
              <li>CV + портфолио</li>
              <li>Телефонное интервью с HR</li>
              <li>Интервью с командой</li>
              <li>Предложение о работе</li>
          </ul>
          <a href="mailto:job@tokenbox.io?subject=Вакансия: Иллюстратор / Визуальный дизайнер" class="small-info-button" style="margin-top: 10px; margin-bottom: 10px;">{{__('Respond to vacancy')}}</a>
        </div>
      </div>
      <!-- Vacancy End -->
    </div>
  </div>
</div>